vvv="""

<divid=><pstyle="
	TEXT - ALIGN: center "><imgtitle="
	510. jpg "alt="
	510. jpg "src="
	https: www.cnrepark.comuploadimage2018092315376685258703169.jpg "><p><pstyle="
	TEXT - ALIGN: center ">宁波经济技术开发区浙江省商务厅供图<p><p>中新网浙江新闻9月21日电（张煜欢黄林凤）1984年，东海之滨。浙江第一个国家级经济技术开发区——宁波经济技术开发区经国务院批准建立，成为国内第三个国家级开发区。<p><p>此后，浙江的经济开发区如雨后春笋般生长，发展势如破竹。2017年，浙江经济开发区贡献了浙江省34.3%的财政收入、48.9%的进出口总额、55.7%的实际利用外资和64.2%的规上工业增加值，几乎撑起了浙江省经济版图的半壁江山。<p><p>几十年来，浙江各经济开发区取得的成绩令人瞩目，这与各地着力优化营商环境、体制机制创新、不断加码对外开放的举措密不可分。近日，在浙江省商务厅开展的“媒体走进开发区”系列采风活动中，记者走进浙江嘉兴、湖州、长兴等地开发区，探究浙江开发区经济发展“密码”。<p><pstyle="
	TEXT - ALIGN: center "><imgtitle="
	511. jpg "alt="
	511. jpg "src="
	https: www.cnrepark.comuploadimage2018092315376685448488386.jpg "><p><pstyle="
	TEXT - ALIGN: center ">嘉兴经济技术开发区浙江省商务厅供图<p><p><strong>营商环境优化加速新旧动能转换进程<strong><p><p>在湖州长兴经济技术开发区内，诺力智能装备股份有限公司党委副书记陈刚介绍，其公司经营业务经过了传统手动搬运车到无人智能化仓储物流运输服务的发展变革。目前，诺力机械是国内仓储物流装备行业的主要生产基地之一。<p><p>“企业发展过程中，开发区管委会领导经常鼓励企业转型升级，并从企业用地、项目支持、税收减免等方面予以政策倾斜。”陈刚坦言。<p><p>长兴经济技术开发区管理委员会党委委员何洁萍介绍：“管委会一直在为企业优化营商环境，促企业转型升级。”<p><p>坐落于长兴经济技术开发区的德马克控股集团也是受益者之一。该集团于2014年落户了一部分生产环节到当地开发区。落户后，企业感受到开发区周到的营商服务，决定加快投资，将其他生产线全部迁过来。<p><p>“管委会助我们收购传统企业，并在一个月内帮我们完成了工商注册，房产变更，土地过户等事情。”德马克控股集团副董事长洪毅表示，长兴良好的投资环境，为企业的落户解决了后顾之忧，而腾笼换鸟的发展方式，也加速了行业新旧动能转换。<p><p>据悉，长兴开发区还以“腾、提、清”三步走推进工业低效企业达标提质，每年安排1000万元专项资金用于企业老旧厂房改造和厂区环境整治。对区内部分企业排定提质增效“一企一策”，目前已有43家企业达到亩均税收标准的时序进度，完成投资13.4亿元;另外，完成5家企业嫁接出租共计184亩，为新项目的落地提供承载空间。<p><p>目前，浙江各经济开发区传统产业改造提升加快，创新型产业的发展迅速。截至2017年底，浙江经济开发区共有投产工业企业14.6万家。宁波、嘉兴等2家经济开发区工业总产值突破2千亿元。<p><p><strong>体制机制创新产城融合速度不断提升<strong><p><p>新旧动能转换给浙江经济开发区带来了高效益发展，而体制机制的创新则促使开发区内企业生产效率不断提高，开发区的产城融合进程不断加快。<p><p>如温州经济技术开发区管委会以“放管服”为总要求扎实推进“证照分离”改革。695家企业通过“证照分离”改革方式获得相关证照，办事时限从改革前的12个工作日压缩至改革后的2个工作日或即办，释放改革红利。<p><pstyle="
	TEXT - ALIGN: center "><imgtitle="
	512. jpg "alt="
	512. jpg "src="
	https: www.cnrepark.comuploadimage2018092315376685756695417.jpg "><p><pstyle="
	TEXT - ALIGN: center ">长兴经济技术开发区浙江省商务厅供图<p><p>上半年，温州经济技术开发区地区生产总值增长8.5%，规上工业总产值增长13%，规上工业增加值增长9.2%，财政总收入增长31.1%。<p><p>在浙江，开发区的发展，给区域内的财政、经济带来强劲动能，更加快了产城融合的发展速度。<p><p>如嘉兴经济技术开发区作为全面接轨上海先行承载地，将开发区自身定位为城市建设的生力军，以开发区的发展促进嘉兴城市化。<p><p>据悉，该开发区实现了全区规划全覆盖，不断完善区域内基础设施，建成区面积达75平方公里，将中心城市向西、向北、向南扩展，有力拓展中心城市的发展框架，一个特色鲜明、功能完备、宜居宜业的城市新区正在崛起。<p><p>此外，浙江省余姚经济开发区管委会副主任叶伟松介绍，余姚经济开发区的城东新城，规划面积9.1平方公里，以商贸、居住、工业科研功能为主，是与主城区功能互补、生态条件良好的复合功能区块。<p><p>目前，余姚经济开发区直属区块拥有工业企业663家，其中规模以上企业108家，亿元以上企业35家，就业人数21530人。2010-2017年，余姚经济开发区在浙江省级开发区综合考评中实现“八连冠”。<p><p><strong>对外开放加码国际化发展优势日益增强<strong><p><p>浙江开发区在推进体制机制创新及新旧动能转换的同时，也正走出愈发宽广的国际化发展路子。<p><p>数据显示，去年浙江经济开发区新批外资项目913个，其中1亿美元以上重大项目66个，世界500强企业投资项目30个;实现进出口总额1849.3亿美元，占浙江全省48.9%。<p><p>成果的取得，与浙江经济开发区加强开放合作，大力引进高端人才以及外资企业，着力打造外向型产业集群等措施息息相关。<p><p>在嘉兴经济技术开发区内，外资企业住友理工集团东海橡塑技术中心（中国）有限公司总经理前桥秀村表示：“嘉兴的外商投资环境很好，国际人才在这里工作很舒心。”<p><p>据悉，嘉兴经济技术开发区累计引进40多个国家和地区的620多家外商投资企业，已落户美国雅培、荷兰飞利浦等世界500强企业投资的项目31个，占嘉兴全市的三分之一。<p><p>在宁波余姚经济开发区内，宁波江丰电子材料股份有限公司副总经理王学泽说：“我们从事电子芯片行业，最重要的竞争就是人才竞争。”<p><p>他介绍，其公司是专业从事超高纯金属溅射靶材研发、生产和销售的高新技术企业，先后承担了国家02重大专项、863重大专项等国家级产业化项目。企业的成长发展得益于人才支撑，得益于余姚对高端人才的引进扶持力度。<p><p>“政府筹建的人才公寓能让高端人才拎包入住。大家常说保姆式服务，但在余姚，流行的说法是‘政府是妈妈式的服务’，只有父母对子女的爱是无私奉献的。”王学泽说。<p><p>开放举措与国际化视野造就着愈发繁荣的创新生态。截至2017年底，浙江各经济开发区累计引用高层次人才2516人次，拥有省级以上高新技术企业4771家，占浙江的41.7%，省级以上研发中心、技术中心、院士工作站、博士后工作站等研发机构1850个。<p><p>扬帆加速中，发展正当时。浙江省商务厅厅长盛秋平表示，浙江经济开发区作为浙江改革开放的排头兵，随着改革开放历程，从无到有，从小到大，已成为浙江对外开放的主战场、经济增长的大引擎、现代产业的集聚区、创新驱动的大平台、产城融合的新兴区。（完）<p><p>[编辑：周其]来源：中新网浙江<p><p><p><div>",
	
"""

aaa=vvv.replace('"',"")